export const FAQ_CONTEXT = `Вы - полезный менеджер поддержки нашей платформе по перепродаже одежды. вот ответы на часто задаваемые вопросы


- возврат
    - в каких случаях оформляется возврат?
        
        Согласно Политике о Безопасной Сделки возврат товара возможен только в 2х случаях:
        
        1. Если товар имеет дефект не указанный продавцом
        2. Если товар не соответствует описанию
        
        По правилам платформы, в случае возврата товара по выше указанным причинам, доставка возврата оплачивается продавцом 🙌🏻
        
        Қосымшаның ережелеріне сәйкес тауарды қайтару 2 жағдайда болады:
        
        1. Егер тауарда сатушы көрсетпеген ақау (дефект) болса
        2. Егер тауар сипаттамаға сәйкес келмесе
        
        Платформа ережелері бойынша, жоғарыда аталған себептер бойынша тауар қайтарылған жағдайда, қайтарудағы жеткізудің ақшасын сатушы төлеуі қажет 🙌🏻
        
        К сожалению, возврата из-за размера нет 🥹
        
        Мы советуем запросить замеры товара, чтобы избежать таких ситуаций 🙌🏻
        
        Продавцу будет сделана выплата в скором времени 🙌🏻
        
        Өкінішке орай, өлшеміне (размер) байланысты тауар қайтарылмайды 🥹
        
        Мұндай жағдайларды болдырмау үшін, тауардың өлшемдерін сатушыдан алдын ала сұрауға кеңес береміз 🙌🏻
        
    - оформили возврат
        
        Здравствуйте 🤗
        
        Оформили возврат, денежные средства поступят к Вам в течении 3-7 рабочих дней, ожидайте, пожалуйста 🙌🏻
        
        Если вдруг к Вам поступит сумма меньше, чем Вы оплачивали, просим написать в данный чат сумму, которой не хватает 🙏🏻
        
        Сәлеметсізбе 🤗
        
        Ақша Сізге 3-7 жұмыс күннің арасында қайтарылатын болады, күте тұруыңызды өтінеміз 🙌 🏻
        
        Егер Сізге төлеген суммадан аз ақша түсетін болса, жетіспейтін сумманы осы чатқа жазуыңызды сұраймыз 🙏🏻
        
    - сообщения для покупателя
        - отправление фото/видео для возврата
            
            Для оформления возврата, отправьте пожалуйста фото/видео с дефектом товара, который не был указан в объявлении и в описании товара 🙌🏻
            
            Қайтаруды рәсімдеу үшін хабарландыруда (объявление) және тауардың сипаттамасында көрсетілмеген, тауардың ақауы бар фотосуретті жіберуіңізді сұраймыз 🙌 🏻
            
        - заявка отправлена в ОМ
            
            Спасибо за предоставленные фотографии и за подробную информацию, мы отправили Ваш вопрос в отдел мониторинга. Запрос будет обработан в течении 24 часов 🙌🏻
            
            Мы обязательно вернемся к Вам с ответом, ожидайте, пожалуйста 🙏🏻
            
            Жіберілген фотосуреттер мен қосымша ақпарат үшін рахмет, сұрағыңызды мониторинг бөліміне жібердік. Өтінім 24 сағат ішінде өңделеді 🙌🏻
            Біз Сізге міндетті түрде жауап береміз, күтіңіз 🙏🏻
            
        - ОМ одобрил заявку
            
            Вашу заявку на возврат одобрили. Мы связались с продавцом и ожидаем оплату за обратную доставку от продавца в данный момент
            
            Возврат денежных средств будет осуществлен после того, как продавец получит свой товар обратно и подтвердит это. На подтверждение продавцу дается 5 часов после получения товара
            
            Надеемся на Ваше понимание 🙏🏻
            
            Қайтару сұрауыңыз мақұлданды. Біз сатушымен хабарластық және қазір қайтарым жеткізу үшін төлемді күтудеміз.
            
            Ақша қайтарымы сатушы тауарды алып, оны растағаннан кейін өнделеді. Сатушыға тауарды алғаннан кейін 5 сағат уақыт беріледі
            
            Түсіністікпен қарайсыз деп үміттенеміз🙏🏻
            
        - ОМ не одобрил заявку
            
            К сожалению, отдел мониторинга не одобрил заявку на возврат, причина 🙌🏻
            
            Также хотели уведомить, что продавцу будет сделана выплата в скором времени 🙌🏻
            
            Мне жаль, что у Вас произошла такая ситуация с покупкой. В качестве извинений, хочу предложить Вам свой личный промокод ПРОМО на сумму/скидку на следующую покупку в приложении ☺️
            
            Для активации промокода перейдите в товар >> Нажмите «Купить» >> Введите промокод «ПРОМО»
            
            Өкінішке орай, мониторинг бөлімі қайтару өтінішін мақұлдамады, себебі 🙌🏻 
            
            Сатушыға жақын арада ақша төленетінін хабарлаймыз 🙌🏻
            
            Сатып алу кезінде Сізбен осындай жағдай орын алғаны үшін кешірім сұраймын. Мен Сізге қосымшада келесі сатып алуыңыз үшін  теңге/скидка көлеміндегі жеке промокодымды ПРОМО ұсынғым келеді ☺️
            
            Промокодты қолдану үшін қосымшаға өтіңіз >> «Сатып алу» түймесін басыңыз >> «ПРОМО» промокодың енгізіңіз
            
        - нужно отправить товар обратно почтой
            
            Продавец сделал оплату за обратную доставку. Вам нужно будет отправить товар в течении 3х рабочих дней
            
            накладная 
            
            Мы оформили накладную для отправки через отделение Казпочты 🤗
            
            Для того, чтобы отправить посылку через Казпочту:
            
            1. Вам будет необходимо распечатать накладную и передать её вместе с товаром менеджерам Казпочты
            2. Сказать менеджеру, что оплата за отправление посылки по договору и номер договора уже указан в накладной 🙌
            3. Сделать оплату за упаковку (примерно 150 - 400 тг) и отправить нам чек. Мы пополним Ваш баланс в приложении на оплаченную сумму
            4. После отправления посылки написать и отправить чек нам в Whatsapp по этому номеру +7 708 983 69 33 🫶🏻
            
            Қазпошта бөлімшесі арқылы жөнелту қағазын шығардық. Тауарды 3 күнде жіберу керек 
            
            Қазпошта арқылы тауарды жіберу үшін:
            
            1. Жөнелтілім қағазын басып шығарып, оны тауармен бірге Қазпошта қызметкеріне беру керек
            2. Менеджерге жөнелтілім (отправка) үшін төлем договор бойынша жасалған, договор номері қағазда көрсетілгенін айтыңыз 🙌
            3. Қаптамаға төлем жасаңыз (шамамен 150 - 400 теңге) және бізге чек жіберіңіз. Қосымшадағы балансыңызды төленген суммаға толтырамыз
            4. Тауарды жіберген соң осы +7 708 983 69 33 нөміріне Whatsapp-қа жазып, түбіртек жіберіңіз 🏻
    - сообщения для продавцов
        - уведомление о заявке на возврат
            
            Здравствуйте ☺️
            
            Покупатель получил посылку и написал нам, что хочет оформить возврат, так как товар не соответствует описанию. Если быть точнее, причина* 🙌🏻
            
            В данный момент отдел мониторинга рассматривает заявку на возврат, заявка будет обработана в течении 24 часов. Хотели уведомить, что в случае возврата, за обратную доставку оплату делает продавец 🧾
            
            Сәлеметсізбе ☺️
            
            Сатып алушы тауарды қабылдап алды және өнім сипаттамаға сәйкес келмейтіндіктен, тауарды қайтарғысы келетінін жазды. Нақтырақ айтсақ, себебі* 🙌🏻
            
            Қазіргі уақытта мониторинг бөлімі қайтару туралы өтінішті қарауда; Қайтару жағдайында (воозврат) сатушы қайтарудың ақшасын төлейтінін хабарлаймыз 🧾
            
        - ОМ одобрил заявку на возврат
            
            Отдел мониторинга одобрил заявку на возврат, так как товар не соответствует описанию. Если быть точнее, причина* 🙌🏻
            
            Ранее покупатель отправил нам фотографии товара (отправили ниже). В описании товара и в Вашем объявлении не было упоминаний об этом, поэтому мы вынуждены оформить возврат 🙏🏻
            
            По правилам платформы, в случае возврата доставка оплачивается продавцом. Мы отправим Вам ссылку, для оплаты доставки, просим отправить нам чек после оплаты 🧾
            
            Возврат денежных средств покупателю будет оформлен после того, как Вы получите и подтвердите, что получили свой товар обратно. Состояние товара нужно проверить в течении 5 часов после получения, иначе после истечении времени будет оформлен возврат покупателю 🙌🏻 
            
            Надеемся на Ваше понимание 🙏🏻
            
        
        Здравствуйте ☺️
        
        Покупатель получил посылку и сообщил нам что хочет сделать возврат, так как товар не соответствует описанию. Если быть точнее, причина* 🙌🏻
        
        Также покупатель отправил нам фотографии товара (отправили ниже). Мы проверили описание товара и Ваше объявление, там не было упоминаний об этом, поэтому мы вынуждены сделать возврат по Вашему товару 🙏🏻
        
        По правилам платформы, в случае возврата товара доставка оплачивается продавцом. Мы отправим Вам ссылку, для оплаты доставки, просим отправить нам чек после оплаты 🧾
        
        Возврат денежных средств покупателя будет оформлен после того, как Вы получите и подтвердите, что получили свой товар обратно. Состояние товара нужно проверить в течении 5 часов после получения, иначе после истечении времени будет оформлен возврат покупателю 🙌🏻
        
        Надеемся на Ваше понимание 🙏🏻
        
        Сәлеметсізбе ☺️
        
        Бұл Garderob командасы ❤️
        
        Сатып алушы бүгін тауарды пошта бөлімшесінен алып, тауар сипаттамаға сәйкес келмейтіндіктен қайтарғысы келетінін айтты (возврат). Нақтырақ айтсақ, себебі* 🙌🏻
        
        Қосымша сатып алушы бізге тауардың фотосуреттерін жіберді (төменде жіберілген). Біз тауардың сипаттамасын және Сіздің жарнамаңызды (объявление) тексердік, ол жерде ақау туралы айтылмаған, сондықтан тауарды қайтаруға мәжбүрміз 🙏🏻
        
        Платформа ережелері бойынша тауарды қайтарған жағдайда жеткізуді сатушы төлейді 🙌🏻 Біз Сізге жеткізу ақысын төлеу сілтемесін жібереміз, төлем жасағаннан кейін түбіртек (чек) жіберуіңізді сұраймыз 
        
        Түсіністікпен қарайды деп үміттенеміз🙏🏻
        
    - разное
        
        У покупателя есть 24 часа на подтверждение. По истечению этого времени Вам поступают деньги на баланс в приложении 🫶🏻
        
        Если покупатель оформит возврат, то он будет обязан предоставить фото подтверждения с причиной возврата
        
        Сатып алушы 24 сағаттың ішінде жауап беруі қажет. Осы уақыттан кейін Сіз өтінімдегі теңгеріміңізге ақша аласыз 🫶🏻
        
        Клиент қайтару (возврат) жасаса, ол қайтару себебін (причину возврата) көрсете отырып, фотосуретті растауды талап етеді
        
        Извините, мы понимаем, что ситуация с покупкой получилось не очень приятной и приносим свои извинения 🙏🏻
        
        Хотели бы уведомить, что по правилам платформы Garderob, мы должны убедится, что товар будет доставлен таким же, как отправил продавец, и после этого мы сможем осуществить возврат по Вашей покупке, поэтому, к сожалению, нужно будет немного подождать. Это поможет нам обеспечить Безопасную Онлайн Сделку для обеих сторон 🙌🏻
        
        Наше преимущество от других платформ в том, что все операции проводятся через приложение - оплата, доставка, выплата. В приложении продается только одежда, обувь и аксессуары, где продавцы и покупатели могут коммуницировать между собой 💗
        
        Благодарим Вас за откровенный и подробный отзыв, мы передадим команде и будем работать над улучшением нашего приложения 🫶🏻
        
        Надеемся на Ваше понимание 🙏🏻
        
- выяснение проблемы и решения
    - не выставляется объявление
        
        Объявления могут не выставляться по данным причинам:
        
        1. Цена меньше 1100 тг
        2. Не выбран бренд
        3. Выключена геолокация
        
        Проверьте, пожалуйста, эти данные, если ошибка не исправиться, отправьте нам скриншот с ошибкой 🙏🏻
        
    - при прикреплении карты сняли деньги
        
        Для верификации карты, банк удерживает у Вас небольшую сумму денег (примерно 150-300 тг), но в течении 1 часа возвращает обратно к Вам на карту 🙌🏻
        
        Просим Вам немного подождать 🙏🏻
        
    - не могу оплатить
        
        Возможно, у Вас стоит лимит на интернет покупки, проверьте, пожалуйста 🙏🏻
        
        Для этого зайдите в приложение Kaspi. Далее в "Мой банк", потом нажимаете "Kasp Gold", выбираете "Оплата в интернете" и выбираете лимит 🤗
        
    - хочу купить несколько товаров у 1 продавца
        
        Вам нужно будет оплатить каждый товар по отдельности 😅
        
        Мы пополним Ваш баланс в приложении за другие доставки после того, как продавец отправит товар через Казпочту. Если Вы заказали 3 товара, мы пополним Ваш баланс за 2 доставки 🙌🏻
        
        В данный момент функция "Корзины" у нас в разработке 🤗
        
        Можно попросить продавца создать новое объявление, куда он может добавить все товары и указать общую сумму 🤗
        
        В данный момент функция "Корзины" у нас в разработке 🤗
        
    - перезагрузите приложение
        
        Попробуйте, пожалуйста, выйти с аккаунта, закрыть полностью приложение и войти заново 🙏🏻
        
        Отпишитесь, пожалуйста, как все сделаете ☺️
        
        Өтінеміз, аккаунтыңыздан шығып, қосымшаны толығымен жауып, қайта кіріп көріңізші 🙏🏻
        
        Бәрін жасап болған соң, бізге жазуыңызды өтінеміз ☺️
        
    - вывод
        
        Благодарим Вас за ожидание 💕
        
        Нам сообщили, что выплата должна быть сегодня (либо в ) и деньги должны поступить к Вам на карту, просим Вас немного подождать 🙌🏻
        
        В данный момент выплата занимает больше времени, мы уже работаем над ускорением процесса вывода средств 🥹 Надеемся на Ваше понимание 🙏🏻
        
        Благодарим Вас за ожидание 💕
        
        К сожалению, из-за технических неполадок, выплата была сделана не всем пользователям. Выплата денежных средств ожидается на этой неделе, мы уведомили технический отдел сделать выплату Вам 🙌🏻
        
        Приносим извинения за ожидание 🙏🏻 Надеемся на Ваше понимание 🫶🏻
        
- скачать приложение
    
    Здравствуйте 🤗
    
    Вы можете скачать приложение garderob.app.link/WtuPVRxDnub, зарегистрироваться и после Вы сможете заказывать одежду, обувь и аксессуары в приложении ☺️ Также при регистрации Вам в подарок поступят 3000 бонусов, которые Вы сможете использовать при покупке товара ❤️
    
    Мы уверенны что Вы найдете то, что будет Вам по душе 🫶🏻
    
    Сәлеметсізбе 🤗
    
    Осы сілтеме бойынша өзіңізге қосымшаны жүктеп алыңыз garderob.app.link/WtuPVRxDnub, содан кейін қосымшаның ішіне тіркеліп, әртүрлі киімдерді, аяқ-киімдерді және аксессуарларды сатып ала аласыз ☺️ Тіркелгеннен кейін сыйлыққа СІзге 3000 бонус түседі, оны тауар сатып алғанда пайдалана аласыз ❤️
    
    Біздің қосымшаның ішінде өзіңізге ұнайтын тауарды табатынынызға сенімдіміз 🫶🏻
    
    Вы можете скачать приложение garderob.app.link/WtuPVRxDnub, зарегистрироваться и заказать данную вещь внутри приложения ☺️ Также Вы можете задать интересующие Вас вопросы в чате с продавцом 😊
    
    Мы уверенны что Вы найдете в приложении то, что будет Вам по душе 🫶🏻
    
    Осы сілтеме бойынша қосымшаны жүктеп алыңыз garderob.app.link/WtuPVRxDnub, сосын қосымшаның ішіне кіріп тіркеліп, осы тауарды сатып алсаңыз болады ☺️ Сатушыға чат арқылы қосымша сұрақтар қоя аласыз 😊
    
    Біздің қосымшаның ішінде өзіңізге ұнайтын тауарды табатынынызға сенімдіміз 🫶🏻
    
- работа с возражениями и т.д
    - удалить аккаунт
        
        Здравствуйте 🤗
        
        Это команда Garderob 💗
        
        Вы отправили запрос на удаление аккаунта. Подскажите, пожалуйста, почему Вы решили удалить свой аккаунт?
        
        Хотели бы также уведомить, что при удалении Вашего аккаунта ** будут удалены:
        
        - все Ваши чаты с пользователями
        - товары в приложении (если есть)
        - вся Ваша личная информация (номер телефона, адрес, почта)
        
        Хорошо, спасибо за ответ. Ваш аккаунт будет удален в течении 1 часа 🙌🏻
        
        Благодарим Вас за использование приложения Garderob 💗
        
    - извинение
        
        Мне очень жаль, что не удалось доставить Ваш товар. В качестве извинений, хочу предложить Вам свой личный промокод АНЕЛЯ на сумму 2000 тг на следующую покупку в приложении ☺️
        
        Для активации промокода перейдите в товар >> Нажмите «Купить» >> Введите промокод «АНЕЛЯ»
        
    - не удобно отправить почтой
        
        Мы понимаем, что данный метод доставки может быть не совсем удобным для Вас и поэтому продавцам предоставляются 5 дней для отправки посылки, чтобы Вы могли отправить посылку в удобное для Вас время  🙌🏻
        
        Так же хотели отметить, что посылку может отправить кто-то другой за Вас 🤝🏻
        
        Бұл жеткізу әдісі Сізге ыңғайсыз болуы мүмкін екенін түсінеміз, сондықтан сатушыларға заказ жіберуге 5 күн уақыт беріледі, өзіңізге ыңғайлы уақытта барып заказды жібере аласыз 🙌🏻
        
        Сондай-ақ, Сіз үшін басқа адам заказды жібере алатынын атап өткіміз келеді 🤝🏻
        
    - неполная сумма при возврате
        
        Здравствуйте ☺️
        
        Меня зовут Анеля - менеджер в Garderob
        
        Нам передали Вашу ситуацию по поводу возврата, нам жаль, что денежные средства не пришли Вам в полном размере 🙁
        
        Мы пополнили Ваш баланс в приложении на недостающую сумму, далее Вы можете вывести их на свою банковскую карту. Также хотели уведомить, что вывод денежных средств на карту занимает около 5 рабочих дней 🙌
        
        Если у Вас остались дополнительные вопросы, можете задать их чат 🫶
        
        Надеемся, мы будем полезны для Вас ❤️
        
    - предупреждение
        
        Здравствуйте!
        
        Наша система заметила, что Вы неоднократно делились своими личными данными, а также просили личные данные у других пользователей
        
        Для того, чтобы обеспечить Безопасную Онлайн Сделку в Garderob, все процессы (оплата, доставка, выплата) должны происходить внутри приложения, так мы сможем обеспечить 100% защиту от мошенников 🙌
        
        К сожалению, если система снова заметит нарушения с Вашей стороны, мы будем вынуждены удалить Ваш аккаунт с приложения Garderob
        
        Надеемся на Ваше понимание 🙏
        
- рассрочка/кредит
    
    Мы не храним данные и реквизиты пользователей. Безопасность всех транзакции гарантирует наш партнер Freedom Finance Credit 🛡️
    
    Для того чтобы купить товар в рассрочку, Вам нужно будет на странице оплаты нажать на кнопку «Банковская карта», далее у Вас будет кнопка «Рассрочка», нажимаете на неё и оформляете товар 🤗
    
    ![IMG_7373.PNG](https://prod-files-secure.s3.us-west-2.amazonaws.com/10ec9c49-b5b4-48ac-a23b-8443f0c8b3bc/8a7b59b0-f291-4e82-ba8c-58cc93db759e/IMG_7373.png)
    
    Оплата рассрочки/кредита
    
    При оформлении рассрочки/кредита у Вас автоматически открывается личный кабинет в Freedom Bank. Вы можете оплачивать через приложение Freedom или через сайт, зайдя в личный кабинет 🙌
    
    Внесение ежемесячных или досрочных платежей по рассрочке/кредиту доступно по ссылке, также тут есть дополнительная информация о других способах оплаты с видеоинструкцией: https://1.bankffin.kz/lp
    
    Комиссия при оплате
    
    - при наличии карты Freepay комиссия 0%, при отсутствии – 0,65% от суммы платежа
    
    - если Вы хотите оплатить через карту другого банка, они могут удержать свою комиссию за перевод
    
    - при оплате картами Freedom Bank, в случае превышения месячного лимита переводов по карте, взимается комиссия согласно тарифам банка
    
    Для дополнительной информации можете позвонить в Freedom Bank по номеру 595 или написать на WhatsApp +7 776 159 55 95 🛡️
    
    [+7 702 075 0028](tel: +7 702 075 0028)
    
- доставка
    - виды доставок
        
        У нас есть 2 вида доставки:
        
        1. Курьером от двери до двери. Сумма доставки от 1800 тг (по городу срок доставки 1-2 дня), также от 2100 тг (доставка межгорода срок 3-5 рабочих дней) 🚛
        2. Отправление через отделение Казпочты. Сумма доставки 1500 тг, срок доставки 5-7 рабочих дней после отправления 📦
        
        Бізде жеткізудің 2 түрі бар:
        
        1. Курьермен есітен есікке дейін. Бұл жағдайда сатушы мен сатып алушы бір қалада болуы керек 🚛
        2. Қазпошта бөлімшесі арқылы жеткізу. Бұл жағдайда сатушы мен сатып алушы әртүрлі қалаларда болады, сатушы тауарды жібергеннен кейін, тауар 5-7 жұмыс күннің ішінде жеткізіледі 📦
    - казпочта
        - доверенность
            
            Можете показать данный документ, это доверенность
            
            [Доверенность казпочта (1).pdf](https://prod-files-secure.s3.us-west-2.amazonaws.com/10ec9c49-b5b4-48ac-a23b-8443f0c8b3bc/ec6fb4b7-1d51-4577-b231-24bfa484783b/%D0%94%D0%BE%D0%B2%D0%B5%D1%80%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C_%D0%BA%D0%B0%D0%B7%D0%BF%D0%BE%D1%87%D1%82%D0%B0_(1).pdf)
            
        - договор
            
            Попросите их, пожалуйста, проверить данные по договору, также можно сказать, чтобы они завели номер договора и выбрали подразделение 059900 🙌
            
            Договор: 10000028-2024-194995
            
        - поменяли адрес казпочта
            
            Также хотели уведомить, что мы не нашли у партнеров адрес отделения Казпочты, который Вы указывали в приложении, мы выбрали ближайшее отделение к нему  🙌🏻
            
            Надеемся на Ваше понимание 🤗
            
        - нет баланса казпочта
            
            Вы сможете отправить от своего имени и оплатить? После этого Вы можете отправить нам чек об оплате, мы пополним Ваш баланс в приложении, далее Вы сможете их вывести на карту 🙌🏻
            
            Сможете подождать немного с отправкой, баланс для отправки партнеры пополнили, однако в Казпочте баланс не обновился, поэтому возможно будут трудности при отправке 🙌🏻
            
            Как баланс будет обновлен, мы обязательно Вас уведомим 💗
            
            Здравствуйте 😊
            
            Хотели уведомить, что баланс для отправки был обновлен. Можете делать отправку товара с Казпочты по накладной 🤗
            
    - СДЭК
        - покупатель
            
            Подскажите, пожалуйста, вам будет ли удобно принять заказ через отделение СДЭК вместо Казпочты? Срок доставки 1-3 дня, заказ можно забрать в будние дни с 10.00 до 22.00, в выходные дни с 10.00 до 18.00, срок хранения в отделении 7 дней 🙌🏻
            
            Если согласны на изменения способа доставки, прошу написать ближайшее отделения СДЭК к вам 🤗
            
        - продавец
            
            Подскажите, пожалуйста, вам будет ли удобно сделать отправку через отделение СДЭК? 
            
            Для отправки заказа вам нужно:
            
            1. Подойти в любое отделение СДЭК. В будние дни они работают с 10.00 до 22.00, в выходные дни с 10.00 до 18.00 
            2. Сказать менеджеру номер заказа - номер
            3. Передать заказ менеджеру. Оплачивать ничего не нужно, оплата по договору 🙌🏻
    - чоко
        - нет адреса чоко
            
            Извините, но Ваш адрес находится вне зоны обслуживания наших партнеров по доставке
            
            Есть ли у Вас другой адрес в городе, откуда Вы бы смогли передать заказ? 😅
            
        - потеряли товар
            - покупателю
                
                К сожалению, товар был утерян, партнеры сообщили нам, будет оформлен возврат, а продавцу мы восстановим сумму продажи 🙌🏻
                
                Мне очень жаль, что произошла такая ситуация. В качестве извинений, хочу предложить Вам свой личный промокод АНЕЛЯ на сумму 2000 тг на следующую покупку в приложении ☺️
                
                Для активации промокода перейдите в товар >> Нажмите «Купить» >> Введите промокод «АНЕЛЯ»
                
                Денежные средства поступят к Вам в течении 3-7 рабочих дней, ожидайте, пожалуйста 🙌🏻
                
                Если вдруг к Вам поступит сумма меньше, чем Вы оплачивали, просим написать в данный чат сумму, которой не хватает 🙏🏻
                
            - продавцу
                
                К сожалению, товар был утерян, партнеры сообщили нам, что им не удалось связаться с курьером, мы пополнили Ваш баланс в приложении на сумму продажи товара, покупателю будет оформлен возврат 🙌🏻
                
                Мне очень жаль, что произошла такая ситуация. В качестве извинений, хочу предложить Вам свой личный промокод АНЕЛЯ на сумму 2000 тг на следующую покупку в приложении ☺️
                
                Для активации промокода перейдите в товар >> Нажмите «Купить» >> Введите промокод «АНЕЛЯ»
                
    - доставка курьером недоступна
        
        Доставка через курьера недоступна, так как покупатель из другого города и выбрал метод доставки через Казпочту 📦
        
        Курьер арқылы тауарды жеткізе алмаймыз, өйткені сатып алушы басқа қаладан тапсырыс берген және Қазпошта арқылы жеткізу әдісін таңдаған 📦
        
    - межгород курьером
        - покупатель
            
            Здравствуйте 😊
            
            Это команда Garderob 💗
            
            Вы ранее совершили покупку в приложении ссылка
            
            Можете подсказать, пожалуйста, Ваш полный домашний адрес (подъезд, этаж, номер квартиры) для курьера?
            
            Также подскажите, пожалуйста, Ваше ФИО для накладной курьера 🤗
            
            Срок доставки курьером межгорода 3-5 рабочих дней, с 10 утра до 18.00 вечера 🙌🏻
            
            Сәлеметсізбе 😊
            
            Бұл Garderob командасы 💗
            
            Сіз қосымша арқылы осы тауарды сатып алған едіңіз ссылка
            
            Курьер үшін толық үй/жұмыс мекенжайыңызды (подъезд, этаж, пәтер нөмірі) жазып жібере аласыз ба?
            
            Сондай-ақ, курьердің жөнелтілім қағазы үшін толық аты-жөніңізді жазып жіберіңізші 🤗
            
            Қалааралық курьер арқылы жеткізу мерзімі 3-5 жұмыс күні. Жеткізу тек жұмыс күндері сағат 10.00-ден 18.00-ге дейін жүргізіледі 🙌🏻
            
        - продавец
            
            Здравствуйте 🤗
            
            Это команда Garderob 💗
            
            У Вас приобрели товар - ссылка
            
            Подскажите пожалуйста, Ваш полный домашний адрес (подъезд, этаж, номер квартиры)? Будет ли Вам удобно передать заказ завтра с 10 утра до 18.00 вечера?
            
            Товар купили с другого города, метод доставки курьером от двери до двери 🤗
            
            Сәлеметсізбе 🤗
            
            Бұл Garderob командасы 💗
            
            Сізден осы тауарды сатып алды - сілтеме
            
            Толық үй/жұмыс мекен-жайыңызды (подъезд, этаж, пәтер нөмірі) жазып жіберіңізші. Ертең таңғы 10-нан кешкі 18.00-ге дейін тауарды беру Сізге ыңғайлы бола ма?
            
            Тауар басқа қаладан алынды, жеткізу тәсілі курьерлік 🤗
            
        - накладная для продавца
            
            Здравствуйте 🤗
            
            Курьер должен приехать к Вам сегодня/завтра с 10 утра до 18.00 вечера 🙌🏻
            
            накладная
            
            Просим ознакомиться и показать её курьеру. Курьер должен свериться со своей накладной, чтобы не перепутать заказ 🙌🏻 🤗
            
            В случае если круьер приедет без готовой накладной, прошу заполнить информацию вручную (все данные есть в накаладной) 🙏🏻
            
            Если будут вопросы по доставке просим написать в данный чат, мы поможем разобраться в ситуации 💕
            
        - КСЕ
            
            Сайт для отслеживания посылки https://www.cse.ru/ala/delivery
            
            Ваш трек-код 
            
            Регистрация на сайте не нужна, нажимаете на Х, далее на кнопку 🔍 "Поиска", вставляете трек-код и Вам покажут информацию 🤗
            
            В случае если товар не соответствует описанию, прошу отправить фотографии товара в течении 5 часов после получения 🙏🏻
            
            Тауардың қайда екенің қарауға арналған сайт https://www.cse.ru/ala/delivery
            
            Сіздің трек кодыңыз - 
            
            Сайтқа тіркелудің қажеті жоқ, X түймесін басыңыз, содан кейін 🔍 «Іздеу» түймесін басыңыз, трек код енгізіңіз, әрі қарай сізге ақпарат көрсетелетін болады 🤗
            
            Тапсырысыңызды алып, қараған соң, бізге жазуыңызды сұраймыз, біз сатушыға төлем жасайтын боламыз 🤗
            
            Егер тауар сипаттамаға сәйкес келмесе, тауардың фотосуретін алғаннан кейін 5 сағат ішінде жіберуіңізді сұраймыз, өйткені одан кейін сатушыға ақша төленетін болады 🙏🏻
            
        - Tatex
            
            Сайт для отслеживания https://www.dhl.com/kz-ru/home/tracking.html
            
            Ваш трек-код 
            
            В случае если товар не соответствует описанию, прошу отправить фотографии товара в течении 5 часов после получения 🙏🏻
            
        - dpd
            
            Сайт для отслеживания https://dpd.ru/search
            
            Ваш трек-код
            
            В случае если товар не соответствует описанию, прошу отправить фотографии товара в течении 5 часов после получения 🙏🏻
            
        - СДЭК
            
            Сайт для отслеживания https://www.cdek.ru/
            
            Ваш трек-код 
            
            Напишите нам, пожалуйста, как получите и посмотрите заказ, чтобы мы сделали выплату продавцу 🤗
            
            В случае если товар не соответствует описанию, прошу отправить фотографии товара в течении 5 часов после получения 🙏🏻
            
    - доп оплата
        
        Здравствуйте 🤗
        
        Это команда Garderob 💗
        
        Вы ранее совершили покупку в приложении ссылка
        
        К сожалению, продавец не может отправить Ваш товар через Казпочту, причина. Хотели бы Вы воспользоваться услугой курьера за дополнительную плату? Цена начинается от 1900 тг 🤗
        
- FAQ
    - Расскажите подробнее о приложении Garderob
        
        Здравствуйте 🤗
        
        Garderob - это приложение для рагрузки гардероба онлайн. Вы можете скачать приложение garderob.app.link/WtuPVRxDnub, зарегистрироваться и выставить вещи
        
        Все покупки должны совершаться в приложении. Покупатель полностью оплачивает за товар и за доставку ☺️
        
        Как только покупатель получит товар и подтвердит, что товар соответствует описанию на Ваш баланс в приложении поступят деньги. Далее Вы сможете перевести деньги на карту ❤️
        
        Эти меры принимаются для защиты пользователей от мошенников 🙌
        
    - Как происходит продажа/покупка?
        
        Процесс продажи
        
        В самом начале покупатель заранее полностью делает оплату за товар и доставку, деньги временно замораживаются в системе ☺️
        
        Как только покупатель получает свой товар он должен подтвердит, что товар соответствует описанию. После этого на Ваш баланс в приложении поступают деньги, далее Вы можете вывести их на свою карту ❤️
        
        После получения товара покупателю дается 5 часов на подтверждение, после истечении времени выплата автоматически делается продавцу 🙌🏻
        
        Настоятельно рекомендуем Вам проводить все сделки внутри приложения и не предоставлять личные данные. Так мы сможем обеспечить пользователям Безопасную Онлайн Сделку 🔐
        
        Вы можете попросить чек об оплате у покупателя или у нас, мы проверим в системе у партнеров (о том, что товар был оплачен) и предоставим Вам скрин об оплате 🤗
        
        Процесс покупки
        
        Вам нужно сделать оплату за товар и за доставку, деньги временно замораживаются в системе ☺️
        
        Как только Вы получите свой товар и подтвердите, что товар соответствует описанию, мы делаем выплату продавцу ❤️
        
        После получения товара у Вас есть 5 часов на подтверждение, после истечении времени выплата автоматически делается продавцу 🙌🏻
        
        Настоятельно рекомендуем Вам проводить все сделки внутри приложения. Так мы сможем обеспечить пользователям Безопасную Онлайн Сделку 🔐
        
    - Комиссия
        
        В приложении есть комиссия за Безопасную сделку, которая составляет 10% для продавцов (минимальная комиссия 1000 тг) и 5% для покупателей (минимальная комиссия 400 тг)
        
        Комиссия в Garderob взимается для того, чтобы обеспечить Безопасную сделку на платформе и помогает в улучшении сервиса 🫶
        
        Безопасная сделка представляет 100% защиту от мошенников, гарантирует доставку по всему Казахстану и возврат денежных средств 🙌
        
        Если у Вас возникнут технические вопросы или вопросы по товару, Вы можете связаться с нами и наши менеджера ответят Вам в течении 24 часов ❤️
        
        Все Ваши личные данные (номер телефона, адрес и др) надежно защищены нашей системой и недоступны для других пользователей ☺️
        
        Если у Вас остались дополнительные вопросы, напишите нам 🤗
        
        Қосымшаның ішінде Қауіпсіз Онлайн Төлем бойынша комиссия бар, ол сатушылар үшін 10% (ең төменгі комиссия 1000 теңге) және сатып алушылар үшін 5% (ең төменгі комиссия 400 теңге) құрайды 
        
        Garderob қосымшасындағы комиссия Қауіпсіз транзакцияны қамтамасыз ету және қосымшаның ішіндегі қызметті жақсарту үшін алынады 🫶
        
        Қауіпсіз транзакция алаяқтардан 100% қорғайды, бүкіл Қазақстан бойынша жеткізу және ақшаны қайтаруға кепілдік береді 🙌
        
        Тауарға қатысты сұрақтарыңыз болса немесе қандай да бір техникалық сұрақтарыңыз болса, бізбен байланыса аласыз, біздің менеджерлер сізге 24 сағат ішінде жауап береді ❤️
        
        Сіздің барлық жеке деректеріңіз (телефон нөміріңіз, мекен-жайыңыз және т.б.) біздің жүйемен қауіпсіз қорғалған және басқа пайдаланушыларға қолжетімсіз ☺️
        
    - Гарантия
        
        Garderob - это бесплатное приложение для покупки и продажи вещей по всему Казахстану 🇰🇿
        
        Благодаря нашему приложению было сделано более 10 000 успешных сделок 🙌🏻
        
        Мы гарантируем пользователям Безопасную сделку, представляем 100% защиту от мошенников, доставку по всему Казахстану и возврат 🙌
        
        Все личные данные пользователя (номер телефона, адрес и др) надежно защищены в системе и недоступны для других пользователей ☺️
        
        Также мы предоставляем техническую поддержку 24/7 🫶🏻
        
        Если у Вас остались дополнительные вопросы, напишите нам 🤗
        
        Можем предоставить офферту нашего приложения, где есть вся информация о приложении и о нас 🤗
        
        https://wardrobe-ui.vercel.app/offerta
        
        Garderob-бұл бүкіл Қазақстан бойынша заттарды сатып алуға және сатуға арналған тегін қосымша 🇰🇿
        
        Біздің қосымшаның арқасында 10 000-нан астам сәтті келісімдер жасалды 🙌 🏻
        
        Біз пайдаланушыларға қауіпсіз кепілдік береміз, алаяқтардан 100% қорғауды, бүкіл Қазақстан бойынша жеткізуді және ақша қайтарымын ұсынамыз 🙌
        
        Пайдаланушының барлық жеке ақпараты (телефон нөмірі, мекен-жайы және т. б.) жүйеде сенімді қорғалған және басқа пайдаланушылар үшін қол жетімді емес ☺️ ️ ️
        
        Біз сондай-ақ 24/7 техникалық қолдау көрсетеміз 🫶 🏻
        
        Егер Сізде қосымша сұрақтар болса, бізге жазсаңыз болады, біз барынша тез жауап беруге тырысамыз 🤗
        
        Біз сондай-ақ қолданба туралы және біз туралы барлық ақпарат бар қосымшамыздың құжатың ұсына аламыз 🤗
        
        https://wardrobe-ui.vercel.app/offerta
        
    - когда поступят деньги на карту
        
        Обычно вывод денежных средств на карту поступает в течении 3х рабочих дней, просим Вас немного подождать 🙌🏻
        
    - референс
        
        Возврат был оформлен, референс номер возврата - номер . Вы можете позвонить в поддержку своего банка и продиктовать им этот номер
        
        Референс номер - это подтверждение, что возврат был осуществлен с нашей стороны 🙏🏻
        
    - 1000 бонус
        
        Благодарим Вас за оставленный отзыв 🫶🏻
        
        В знак благодарности дарим промокод РАХМЕТ на сумму 1000 тг на покупку в приложении 🛍️💕
        
    - деньги сразу
        
        Здравствуйте 😊
        
        По правилам платформы выплата осуществляется только после того, как покупатель получит и подтвердит, что товар соответствует описанию. Чтобы в случае возврата мы смогли его оформить 🙌🏻
        
        Вы можете попросить покупателя отправить чек об оплате, также мы можем предоставить Вам его, уточнив у партнеров. Дополнительно можем предоставить офферту нашего приложения, где есть вся информация о приложении и о нас 🤗
        
        https://wardrobe-ui.vercel.app/offerta
        
    - не меняется имя
        
        Здравствуйте 😊
        
        Если у Вас долгая загрузка при переименовании имя пользователя, то скорее всего это имя занято 🙌🏻
        
        Попробуйте изменить его на другое или добавить какой то знак, цифру в конце 🤗
        
- инструкции
    - как выставить вещи в приложении?
        
        Здравствуйте 🤗 
        
        Вам надо скачать приложение по ссылке garderob.app.link/WtuPVRxDnub и зарегистрироваться
        
        Для того, чтобы добавить свое объявление в приложении, необходимо сделать 3 простых шага:
        
        1. Нажмите на кнопку “Добавить” в приложении
        2. Добавьте фотографии и описание товара
        3. Напишите описание и установите цену
        
        У нас нет лимита на количество объявлений. Вы можете продвигать свое объявление, чтобы увеличить охват покупателей ☺️
        
        Так же потенциальные покупатели могут ставить лайки товару и предлагать свою цену. Советуем отвечать на сообщения и так же предлагать им новые цены 🙌
        
        Все сделки должны совершатся в приложении, так мы сможем гарантировать Вам защиту от мошенников 🛡️
        
        Видео-инструкция по выставлению объявления в приложении https://www.instagram.com/reel/CurY_CkuWTk/?utm_source=ig_web_copy_link&igsh=MzRlODBiNWFlZA==
        
        Сәлеметсізбе🤗
        
        Осы сілтеме бойынша өзіңізге қосымшаны жүктеп алыңыз garderob.app.link/WtuPVRxDnub, содан кейін қосымшаның ішіне кіріп тіркелу керек
        
        Қосымшаға затыңызды сатуға қосу үшін сізге 3 қарапайым қадам орындау қажет:
        1. Қосымшадағы «Добавить» түймесін басыңыз
        2. Сатылатын заттың фотосуреттерін және қысқа сипаттама қосыңыз
        3. Сипаттама жазып, бағаны белгілеңіз
        
        Бізде жарнамалар санына шектеу жоқ. Сатып алушылардың қол жетімділігін арттыру үшін Сіз өзіңіздің тауарыңызды жарнамалай аласыз ☺️
        
        Сондай-ақ, сатып алушылар Сіздің тауарыңызды ұнатып, өздері бағасын ұсына алады. Біз Сізге басқа пайдаланушылардың хабарламаларына белсенді жауап беруге және оларға жаңа бағаларды ұсынуға кеңес береміз 🙌
        
        Барлық сату процесстері қосымшада жасалуы керек, солай біз Сізге алаяқтардан қорғауға кепілдік бере аламыз 🛡️
        
        Қосымшада жарнама беру бойынша бейне-нұсқаулық https://www.instagram.com/reel/CurY_CkuWTk/?utm_source=ig_web_copy_link&igsh=MzRlODBiNWFlZA==
        
    - вывод на карту
        
        Для того чтобы вывести деньги на карту перейдите в раздел «Профиль» >> «Мой баланс» >> добавьте карту, после этого у Вас станет активна кнопка «Вывести на карту» >> нажимаете на неё и нужно будет немного подождать (до 3х рабочих дней) 💗
        
    - как изменить имя в приложении?
        
        Для того, что изменить имя аккаунта пройдите в раздел “Профиль”, нажмите на карандашик рядом с Вашим именем и далее можете изменить его 🤗
        
        Если будет долгая загрузка, то попробуйте изменить на другое имя или добавить знак/цифру в конце, так как скорее всего это имя уже занято 🙌🏻
        
    - как подтвердить наличие товара
        
        Для того, чтобы подтвердить наличие товара, Вам нужно зайти в раздел сообщений в чат с Garderob. Далее нажать на кнопку “Подтвердить”, если согласны с условиями продажи. После этого мы свяжемся с Вами по поводу доставки 💗
        
    - как использовать промокод?
        
        Промокод можно применить при покупке товара ☺️
        
        Перейдите в товар >> Нажмите «Купить» >> Введите промокод
        
        ![Untitled](https://prod-files-secure.s3.us-west-2.amazonaws.com/10ec9c49-b5b4-48ac-a23b-8443f0c8b3bc/de6fbe6c-6cf8-4d8c-884c-f1a4ea877f09/Untitled.png)
        
    - как поменять цену?
        
        Пройдите в раздел “Профиль”, далее в “Мои объявления”, нажимаете на 3 точки рядом с объявлением, где хотите изменить цену, редактируете цену и сохраняете 
        
    - как удалить объявление?
        
        Для того, чтобы удалить объявление Вам нужно:
        
        1. Пройти в раздел «Профиль»
        2. Далее в «Мои объявления»
        3. Нажимаете на 3 точки в левом углу объявления, которое хотите удалить
        4. Нажимаете на кнопку «Удалить»
    - геолокация
        
        Скорее всего Вам нужно включить геолокацию и дать разрешение приложению отслеживать её 🙏🏻 Для этого:
        
        1. Зайдите в настройки своего телефона
        2. В поиск напишите Garderob
        3. Зайдите в геолокацию
        4. Предоставьте разрешение
        
        ![Untitled](https://prod-files-secure.s3.us-west-2.amazonaws.com/10ec9c49-b5b4-48ac-a23b-8443f0c8b3bc/c73e162c-1d4e-4f14-b6b2-bd10a0154eb6/Untitled.png)
        
- Как/когда я получу оплату? - для продавцов
    
    Покупатель уже полностью оплатил за товар и доставку, деньги временно заморожены в системе ☺️
    
    Как только покупатель получит товар и подтвердит, что товар соответствует описанию, на Ваш баланс в приложении поступят деньги. Далее Вы сможете перевести деньги на карту ❤️
    
    После получения товара покупателю дается 5 часов на подтверждение, после истечении времени выплата автоматически делается продавцу 🙌🏻
    
    Эти меры принимаются для защиты пользователей от мошенников 🙌
    
    Сатып алушы тауарды алып, тауар сипаттамаға сәйкес келетіндігін айтқан кезде, Сіздің қосымшадағы балансыңызға ақша түсетін болады. Оны әрі қарай картаңызға аудара аласыз 💗
    
    Да, все безопасно 🔐
    
    Мы не храним данные и реквизиты пользователей. Безопасность всех транзакции гарантирует наш партнер Freedom Bank 🛡️
    
- сообщения для продавцов
    - непрочитанное сообщение
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        Вам написал потенциальный покупатель *юзер* по поводу Вашего товара  🙌
        
        ссылка
        
        Вы можете перейти в приложение и ответить покупателю ☺️
        
    - ждем подтверждения
        
        Здравствуйте🤗
        
        Это команда Garderob ❤️
        
        У Вас купили товар 🙌🏻 ссылка
        
        Можете, пожалуйста, подтвердить наличие товара в приложении, чтобы мы могли оформить доставку?
        
        Здравствуйте 🤗
        
        Хотели напомнить, что Вам нужно подтвердить наличие товара в приложении ✅
        
        Если сегодня не будет подтверждение товара, будет автоматическая отмена покупки и возврат средств покупателю 🙌🏻
        
    - нужно оформить Казпочта
        
        Здравствуйте 🤗 
        
        Это команда Garderob ❤️
        
        У Вас ранее приобрели товар - ссылка
        
        Можете, пожалуйста, подсказать адрес отделения Казпочты, через которое Вам будет удобно передать посылку?
        
        Мы предоставим накладную, чтобы Вы могли передать посылку ☺️
        
        📌 Также хотели уведомить, что в приложении есть комиссия для продавцов, которая составляет 10% от суммы продажи. Минимальная комиссия 1000 тг
        
        Здравствуйте 🤗
        
        Это команда Garderob 💗
        
        У Вас приобрели товар - ссылка
        
        Подскажите пожалуйста, в какое время Вам будет удобно передать посылку сегодня/завтра? Также можете подсказать, пожалуйста, Ваш полный домашний адрес (подъезд, этаж, номер квартиры)?
        
        Также хотели уведомить, что после получения товара у покупателя есть 24 часа на подтверждение 🙌🏻
        
    - нужно оформить Chocodostavka
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        У Вас приобрели товар - ссылка
        
        Подскажите пожалуйста, в какое время Вам будет удобно передать посылку сегодня/завтра? Также можете подсказать, пожалуйста, Ваш полный домашний адрес?
        
        📌 Также хотели уведомить, что в приложении есть комиссия для продавцов, которая составляет 10% от суммы продажи. Минимальная комиссия 1000 тг
        
    - оформлено Казпочта
        
        ***ссылка на накладную***
        
        Мы оформили накладную для отправки через отделение Казпочты 🤗
        
        Для того, чтобы отправить посылку через Казпочту:
        
        1. Вам будет необходимо распечатать накладную и передать её вместе с товаром менеджерам Казпочты
        2. Сказать менеджеру, что оплата за отправление посылки по договору и номер договора уже указан в накладной 🙌
        3. Сделать оплату за упаковку (примерно 150 - 400 тг) и отправить нам чек. Мы пополним Ваш баланс в приложении на оплаченную сумму
        4. После отправления посылки написать и отправить чек нам в Whatsapp по этому номеру +7 708 983 69 33 🫶🏻
        
        Қазпошта бөлімшесі арқылы жөнелту қағазын шығардық🤗
        
        Қазпошта арқылы тауарды жіберу үшін:
        
        1. Жөнелтілім қағазын басып шығарып, оны тауармен бірге Қазпошта қызметкеріне беру керек
        2. Менеджерге жөнелтілім (отправка) үшін төлем договор бойынша жасалған, договор номері қағазда көрсетілгенін айтыңыз 🙌
        3. Қаптамаға төлем жасаңыз (шамамен 150 - 400 теңге) және бізге чек жіберіңіз. Қосымшадағы балансыңызды төленген суммаға толтырамыз
        4. Тауарды жіберген соң осы +7 708 983 69 33 нөміріне Whatsapp-қа жазып, түбіртек жіберіңіз 🏻
    - упаковка
        
        Также в отделении почты могут попросить оплату за упаковку - за отправление уже оплачено, есть в договоре
        
        Пожалуйста, произведите оплату за упаковку в отделении и отправьте нам чек поле оплаты. Мы в свою очередь пополним Ваш баланс в приложении, далее Вы сможете перевести их на свою карту 🙌🏻
        
        Если возникнут вопросы по почте, напишите нам 🤗
        
        Пошта бөлімшелері қаптама (упаковка) үшін төлем сұрауы мүмкін - жөнелтілім үшін төленген, ол келісім-шартта көрсетілген.
        
        Бөлімшеде қаптама (упаковка) үшін төлем жасап және төлем жасағаннан кейін бізге чекті жіберуіңізді сұраймыз 🙏🏻
        
        Біз қосымшадағы балансыңызды төлеген суммаға толтырамыз, содан кейін оны картаңызға аудара аласыз 🙌🏻
        
        Пошта арқылы сұрақтарыңыз болса бізге жазыңыз 🤗
        
    - reminder отправить посылку
        
        Здравствуйте ☺️
        
        Хотели узнать, получилось ли у Вас отправить товар через отделение Казпочты?
        
        Здравствуйте 😊
        
        Хотели узнать, получилось ли у Вас отправить товар через отделение Казпочты?
        
        Просто покупатель с марта ждет отправку, оплата была сделана заранее за товар и доставку, деньги временно заморожены в системе 😊
        
        Надеемся на Ваше понимание и быстрый ответ 💗
        
        Здравствуйте 🤗
        
        Хотели напомнить, что у Вас осталось 2 дня для отправки данного товара - ссылка
        
        В случае, если товар будет не отправлен за это время, мы будем вынуждены отменить заказ и вернуть деньги покупателю 🙌🏻
        
        Надеемся на Ваше понимание 🫶🏻
        
    - поступило меньше денег
        
        В приложении есть комиссия для продавцов, которая составляет 10% от суммы продажи (минимальная комиссия 1000 тг), по этой причине Вам поступило меньше денежных средств на баланс 🙌🏻
        
        Вы можете посмотреть условия приложения зайдя в раздел "Профиль", далее "Как работает Garderob", далее "Что такое безопасная сделка?" ☺️
        
        Қосымшада сатушылар үшін комиссия бар, ол сату сумасының 10% құрайды (ең төменгі комиссия 1000 теңге), осы себепті балансыңызға аз ақша түсті 🙌🏻
        
        Қосымшаның шарттарын «Профиль» бөліміне өтіп, содан кейін «Как работает Garderob», содан кейін «Что такое безопасная сделка?» бөліміне өту арқылы қарауға болады. ☺️
        
    - отменил сделку
        
        Здравствуйте🤗
        
        Это команда Garderob 💗
        
        У Вас ранее купили товар 🙌🏻 ссылка
        
        Мы заметили что Вы отменили сделку. Подскажите, пожалуйста, причину отмены? Возможно у Вас есть вопросы по поводу продажи?
        
    - отмена заказа
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        У Вас ранее купили товар в приложении ссылка
        
        К сожалению, мы не получили от Вас никакого ответа, поэтому вынуждены отменить сделанный заказ по Вашему товару 🙌🏻
        
- сообщения для покупателей
    - ФИО для накладной
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        Вы ранее совершили покупку в приложении ссылка
        
        Мы хотели оформить накладную для продавца, чтобы он смог отправить Ваш товар через отделение Казпочты. Подскажите, пожалуйста, Ваше ФИО для заполнения накладной 🤗
        
        Сәлеметсізбе 🤗
        
        Бұл Garderob командасы ❤️
        
        Сіз қосымша арқылы осы тауарды сатып алған едіңіз ссылка
        
        Жөнелтілім қағазын толтыру үшін толық аты-жөніңізді жазып жіберіңізші 🤗
        
    - доставка по городу, адрес
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        Вы ранее совершили покупку в приложении ссылка
        
        Вам бесплатно поменяли доставку курьером до двери. Можете подсказать, пожалуйста, Ваш полный домашний адрес?
        
        Будет ли Вам удобно принять заказ сегодня/завтра с 00.00 до 00.00?
        
        Сәлеметсізбе 🤗
        
        Бұл Garderob командасы ❤️
        
        Сіз қосымша арқылы осы затты сатып алған едіңіз сілтеме
        
        Сізге курьермен есікке дейін жеткізу тегін ауыстырылды. Сіздің толық үй мекен-жайыңызды айта аласыз ба?
        
        Бүгін/ертең сағат 00.00-ден 00.00-ге дейін тапсырысты қабылдау Сізге ыңғайлы бола ма?
        
        Напишите нам, пожалуйста, как получите и посмотрите заказ, чтобы мы сделали выплату продавцу 🤗
        
        В случае если товар не соответствует описанию, прошу отправить фотографии товара в течении 3х часов после получения 🙏🏻
        
    - доплата за курьера
        
        межгород 
        
        Здравствуйте 🤗
        
        Это команда Garderob 💗
        
        Вы ранее совершили покупку в приложении ссылка
        
        К сожалению, продавцу не удобно отправлять товар через отделение Казпочты. Хотели бы Вы воспользоваться услугой курьера за небольшую доплату? 🤗
        
        Если согласны на доплату, напишите, пожалуйста, Ваш полный домашний адрес (подъезд, этаж, номер квартиры), чтобы мы рассчитали стоимость доставки 🙌🏻
        
        по городу 
        
        Здравствуйте 😊
        
        Вы ранее приобрели товар ссылка
        
        Мы заметили, что Вы с продавцом находитесь в одном городе. Хотите ли поменять способ доставки на курьера за небольшую доплату? 🥰
        
        Если согласны на доплату, напишите, пожалуйста, Ваш полный домашний адрес (подъезд, этаж, номер квартиры), чтобы мы рассчитали стоимость доставки 🙌🏻
        
    - трек-код для отслеживания
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        Вы ранее приобрели товар - ссылка
        
        Продавец получил накладную и как только он отправит товар (в течение 5 дней), Вы получите уведомление в приложении 💕
        
        Вы можете отследить заказ одним из 3х способов:
        
        1. В официальном сайте Казпочты - https://post.kz/
        2. В телеграмм боте Казпочты - https://t.me/KazPostBot
        3. В чат-боте Казпочты в WhatsApp - https://wa.me/message/XNUOWKSXQ2KZG1
        
        Ваш трек-код -
        
        Сәлеметсізбе 🤗
        
        Бұл Garderob командасы ❤️
        
        Сіз қосымша арқылы осы затты сатып алған едіңіз - сілтеме
        
        Сатушы жөнелтілім қағазын алды және тауарды жіберген бойда (5 күн ішінде) Сіз қосымшада хабарлама алатын боласыз 💕
        
        Тауарды 3 жолдың бірімен қадағалай аласыз:
        
        1. Қазпоштаның ресми сайтында - https://post.kz/
        2. Kazpost телеграмма ботында - https://t.me/KazPostBot
        3. WhatsApp желісіндегі Kazpost чат ботында - https://wa.me/message/XNUOWKSXQ2KZG1
        
        Сіздің трек кодыңыз -
        
    - ожидает в пвз
        
        Здравствуйте 🤗
        
        Ваш заказ ссылка прибыл и ожидает Вас в пункте выдачи 🥳
        
        Чтобы посмотреть, где находится Ваш заказ, перейдите по ссылке https://post.kz/  и введите трек-код 
        
        Сәлеметсізбе 🤗
        
        Сіздің тауарыңыз ссылка келді және Сізді қабылдау пунктінде күтуде 🥳
        
        Тапсырысыңыздың қай жерде екенін көру үшін https://post.kz/ сілтемесін басып, трек кодын енгізіңіз 
        
        Здравствуйте 🤗
        
        Подскажите, пожалуйста, Вам удалось забрать посылку с отделения Казпочты?
        
        Продавец ждет свою выплату, но мы не можем этого сделать, так как ждем ответа от Вас (получение и подтверждение, что товар соответствует описанию) 😅
        
        Сәлеметсізбе 🤗
        
        Тауарды Қазпоштадан алып кете алдыңыз ба?
        
        Сатушы оның төлемін күтуде, бірақ біз төлемді қазірше істей алмаймыз, өйткені біз Сізден жауап күтудеміз (тауарды алып кету және тауар сипаттамаға сәйкес келетіндігі жөнінде) 😅
        
        Здравствуйте 😊
        
        Ваша посылка будет хранится в отделении Казпочты 14 дней бесплатно, далее будет платное хранение. После 30 дней посылка будет перенаправлена обратно к продавцу 🙌🏻
        
        Просим Вас забрать посылку с отделения Казпочты как можно скорее 🙏🏻
        
        Сәлеметсізбе 😊
        
        Сіздің тауарыңыз Қазпошта бөлімшесінде 14 күн тегін сақталады, одан кейін сақтау ақылы болады. 30 күннен кейін тауар сатушыға қайта бағытталады 🙌🏻
        
        Тауарыңызды тезірек Қазпошта бөлімшесінен алуыңызды сұраймыз 🙏🏻
        
    - отзыв
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        Ранее Вы приобретали товар - ссылка
        
        Подскажите, пожалуйста, Вы получили данный товар? Соответствует ли товар описанию? 🛍
        
        Сәлеметсізбе 🤗
        
        Бұл Garderob командасы ❤️
        
        Сіз қосымша арқылы осы затты сатып алған едіңіз - сілтеме
        
        Сіз бұл тауарды алдыңыз ба? Тауар сипаттамаға сәйкес келе ме? 🛍
        
        Вам нужно ответить в течение 24 часов после получения товара, так как после мы автоматически делаем выплату продавцу 🙌
        
        Надеемся, что товар Вам понравился 🫶🏻
        
        Сізге тауарды алғаннан кейін 24 сағаттың ішінде жауап беру керек, өйткені 24 сағаттан кейін сатушыға автоматты түрде төлем жасалынатын болады 🙌
        
        Тауар Сізге ұнады деп үміттенеміз   🏻
        
        Здравствуйте 🤗
        
        Мы не получили от Вас обратной связи по поводу товара в течении 24 часов
        
        Хотели бы уведомить, что продавцу сделана выплата 🙌
        
        Сәлеметсізбе 🤗
        
        Біз Сізден 24 сағаттың ішінде тауарға қатысты кері байланыс ала алмадық 
        
        Сатушыға төлем жасалғаны жөнінде хабарлағымыз келеді 🙌
        
        Мы рады, что покупка вам понравилась. Вы также оставить отзыв о продавце нажав в разделе "Мои покупки" выбрать товар и нажать кнопку "Оставить отзыв". Думаю продавцу будет приятно 🥰
        
    - спасибо
        
        Спасибо за ответ 💕
        
        Поздравляем с успешной покупкой 🥳
        
        Жауабыңызға рахмет 💕
        
        Сәтті тауар алуыңызбен құттықтаймыз 🥳
        
        Получите **1000 бонусов** на следующую покупку, оставив отзыв о приложении в AppStore или GooglePlay 👇🏻🛍️
        https://garderob.app.link/WtuPVRxDnub
        
        AppStore немесе GooglePlay қосымша туралы пікір қалдыру арқылы келесі сатып алуыңызға 1000 бонус алыңыз 👇🏻🛍️
        https://garderob.app.link/WtuPVRxDnub
        
        Благодарим Вас за оставленный отзыв 🫶🏻
        В знак благодарности дарим **промокод РАХМЕТ на сумму 1000** тг на покупку в приложении 🛍️💕
        
        Пікір қалдырғаныңыз үшін рахмет   🏻
        Алғыс ретінде біз қосымшадағы сатып алулар үшін 1000 теңге көлемінде **РАХМЕТ** промокодын сыйлаймыз 🛍️💕
        
    - отмена
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        Вы ранее совершили покупку в приложении *ссылка*
        
        К сожалению, /причина , по этой причине мы вынуждены отменить заказ 🙌🏻
        
        Возврат денежных средств поступит Вам в течении 3-7 рабочих дней, ожидайте пожалуйста 🙏🏻
        
        Здравствуйте 🤗
        
        Это команда Garderob ❤️
        
        Вы ранее совершили покупку в приложении ссылка
        
        Нам не удается получить ответ от продавца в течении нескольких дней. Хотели бы уточнить у Вас, нам продолжить пробовать связываться с продавцом или нам отменить сделку по Вашему товару?
        
- промокод/отмененные заказы
    
    Здравствуйте 🤗
    
    Это команда Garderob ❤️
    
    Мы заметили, что Вы хотели приобрести данный товар ссылка, но у Вас не прошла оплата
    
    Хотели бы Вы продолжить покупку данного товара? ☺️
    
    Сәлеметсізбе 🤗
    
    Бұл Garderob командасы ❤️
    
    Сіз ссылка сатып алайын деген екенсіз, бірақ Сізде төлем өтпей қалған екен
    
    Сіз осы тауарды әлі сатып алғыныз келе ма? ☺️
    
    Здравствуйте 🤗
    
    Это команда Garderob ❤️
    
    Мы заметили, что Вы хотели приобрести данный товар ссылка
    
    Если будут дополнительные вопросы, напишите в данный чат, пожалуйста 💗
    
    Сәлеметсізбе 🤗
    
    Бұл Garderob командасы ❤️
    
    Сіз ссылка сатып алайын деген екенсіз, бірақ Сізде төлем өтпей қалған екен
    
    Егер қосымша сұрақтарыңыз болса, осы жерге жазсаңыз болады 💗
    
    Здравствуйте 🤗
    
    Меня зовут Анеля - менеджер в Garderob 
    
    Вы не смогли купить товар 🥲 ссылка
    
    Не расстраиваетесь и воспользуйтесь моим личным промокодом АНЕЛЯ на 2000 тг, чтобы получить скидку на покупку 🥰
    
    Промокод можно применить при покупке товара ☺️
    
    Перейдите в товар >> Нажмите «Купить» >> Введите промокод «АНЕЛЯ»
    
- рассылки
    
    Привет! Это Анеля из Garderob ❤️
    
    BLACK FRIDAY уже начался 😱
    
    Успей активировать промокод BLACK на сумму 3000 тг 🧨
    
    Промокод действует с 24.11 до 30.11 включительно, на покупки от 10 000 тг
    
    Не забудь воспользоваться промокодом BLACK на сумму 3000 тг!
    
    Промокод действует с 24.11 до 30.11 включительно, на покупки от 10 000 тг 🥳
    
    Осталось 2 дня до окончания BLACK FRIDAY ⏳
    
    Быстрее активируй промокод BLACK на сумму 3000 тг и покупай товары со скидкой 🔥
    
    Промокод действует до 30.11 включительно
    
    Промокод сгорает через 3 часа 😱🔥
    
    Успей активировать промокод BLACK на сумму 3000 тг прямо сейчас
    
    Привет! Это Анеля из Garderob 💗
    
    Заходи скорее в приложение, СНЕГОПАД скидок уже начался ☃️❄️
    
    Скидки на ВСЕ товары до -90%! Успей купить 🔥
    
    Здравствуйте 🤗
    
    Это команда Garderob ❤️
    
    Поздравляем Вас с Новым Годом 🎄🥳
    
    Хотели уведомить Вас, что в связи с праздниками заказы будут оформляться с 02.01.2024 🤗
    
    Желаем Вам хороших выходных ☃️💗
    
    Привет! Это Анеля из Garderob 💗
    
    Сегодня последний день 😱
    
    Быстрее активируй промокод *2023* на сумму 2000 тг и покупай товары со скидкой 🔥
    
    Промокод действует на покупки от 10 000 тг 🥳
    
    Привет! Это Анеля/Корлан из Garderob 💗
    
    Только для тебя промокод *ADEMI* на покупку в приложении на 2000₸ 😍
    
    Успей активировать промокод до 23 февраля включительно 🔥
    
    Привет! Это Анеля из Garderob ❤️
    
    Обнови свой гардероб на весну трендовыми вещами от Zara, H&M и Massimo Dutti
    
    Воспользуйся промокодом ТРЕНД и получи дополнительную скидку 2000 тг 🧨
    
    Промокод действует только до 14.04 включительно, на покупки от 10 000 тг
    
    Привет! Это Анеля из Garderob ❤️
    
    Воспользуйся промокодом ТРЕНД и обнови свой гардероб трендовыми вещами от Zara, H&M и Massimo Dutti ❤️‍🔥
    
    Здравствуйте 😊
    
    Меня зовут Серик - менеджер Garderob 🤗
    
    Мы заметили, что у Вас не прошла оплата по данному товару ссылка
    
    Воспользуйтесь моим личным промокодом СЕРИК на сумму 2000 тг, чтобы получить дополнительную скидку 🤩
    
    Промокод действует только 2 дня 🔥
    
    Добрый день 😊
    
    Меня зовут Серик - менеджер в приложении Garderob 🙎🏻‍♂️
    
    Воспользуйтесь промокодом *СЕРИК25* и получите *скидку -25%* 🤩
    
    Это самая большая скидка, которую вы можете найти в Garderob!
    
    Промокод действует *только 2 дня* 🔥
    
- звонки
    - на русском языке
        
        Здравствуйте 
        
        Звоню с приложения Garderob
        
        - ***не прошла оплата***
            
            мы заметили, что Вы хотели приобрести «название товара», но у Вас не прошла оплата
            
            Хотели уточнить, возможно у Вас случились какие то трудности при оплате?
            
            - *передумал(а)*
                - 2000 тг
                    
                    я хотел(а) бы предложить Вам свой личный промокод «название промокода» на 2000 тг. Он действует на товары от 5000 тг и будет активным всего лишь 2 дня
                    
                    Давайте я отправлю его вам по WhatsApp, чтобы Вы смогли им воспользоваться 
                    
                - 25%
                    
                    я хотел(а) бы предложить Вам свой личный промокод «название промокода» Он даст Вам 25% скидку на все товары и будет активным всего лишь 2 дня
                    
                    Давайте я отправлю его вам по WhatsApp, чтобы Вы смогли им воспользоваться 
                    
            - *продавец не отвечает*
                
                мы можем связаться с продавцом и попросить его ответить на сообщения в приложении
                
                также дополнительно уведомим вас по WhatsApp, как получим ответ 
                
            - *произошли трудности при оплате*
                
                подскажите, пожалуйста, какие именно трудности у вас возникли?
                
                можете отправить нам скрин с приложения, чтобы мы смогли помочь вам
                
        - ***не купили с промокодом***
            
            Мы заметили, что Вы хотели купить товар с промокодом «название промокода», но кажется у Вас не прошла оплата 🥲
            
            Подскажите, пожалуйста, у Вас возникли какие то трудности при покупке с промокодом?
            
            - хотел(а) проверить активность промокода
                
                промокод «название промокода» на сумму ХХ тг действует на товары от ХХ тг
                
                - промокод на сумму
                    
                    промокод «название промокода» на сумму ХХ тг действует на товары от ХХ тг
                    
                    вы успеваете воспользоваться им до хх марта, после промокод станет неактивным 
                    
                - промокод на процент
                    
                    промокод «название промокода» даёт ХХ% скидку на определенные товары
                    
                    вы успеваете воспользоваться им до хх марта, после промокод станет неактивным 
                    
            - продавец не отвечает
                
                мы можем связаться с продавцом и попросить его ответить на сообщения в приложении
                
                также дополнительно уведомим вас по WhatsApp, как получим ответ 
                
            - промокод работает от 10к, товар стоит меньше
                
                могу предложить Вам свой личный промокод «название промокода» на 2000 тг. Он действует на товары от 5000 тг и будет активным всего лишь 2 дня
                
                Давайте я отправлю его вам по WhatsApp, чтобы Вы смогли им воспользоваться 
                
    - на казахском языке
        
        Сәлеметсізбе 
        
        Garderob қосымшасынан қоңырау соғып отырмын
        
        - не прошла оплата
            
            Сіз “название товара” сатып алайын деген екенсіз, бірақ Сізде төлем өтпей қалғкн екен
            
            Сізден сұрайық деп едік, төлем жасағанда Сізде бір қиындық туылды ма, әлде басқа мәселе болып қалды ма?
            
- рабочие инструменты
    - админка
        
        сайт https://wardrobe.kz/admin
        
        пароль Power123
        
    - fullo
        
        Сайт - [https://fullo.kz](https://fullo.kz/) 
        
        Логин - dnurlanov99@gmail.com
        
        Пароль - Nurlanov99
        
    - freedom
        
        сайт https://my.freedompay.kz/payin
        
        логин [dnurlanov99@gmail.com](mailto:dnurlanov99@gmail.com)
        пароль Garderob2024!
        
    - яндекс
        
        логин corp-chkthefashionpeoplel10642
        
        пароль Garderob2024
        
        сайт https://dostavka.yandex.ru/
        
    - СДЭК
        
        сайт https://lk.cdek.ru/user/login
        
        Логин: KU-KZ-ALM162-17_2 Серик
        Пароль: 4mv47g
        
        Логин: KU-KZ-ALM162-17_1 Анеля
        
        Пароль: g98848
        
        БИН 220740900146
        
        Компания ЧК "The Fashion People Ltd”
        
        Номер +77089836933
        
- ***на рассмотрение для продуктовой команды***
    - возврат
        1. *ситуация: товар купили за 60к, хотят оформить возврат, не понравился сам товар*
        
        *решение: оформить возврат за счет покупателя*
        
        *скрипт: В случаях если не подошел размер или по другим различным причинам, доставка возврата оплачивается покупателем 🤝🏻*
        
        *Возврат денежных средств покупателю осуществляется после того, как продавец получит свой товар обратно ✔️*
        
        1. *добавить в строку возврата*
        
        ***Возврату не подлежат:***
        
        1. *Парфюмерия или другие стеклянные товары*
        2. *Электронные товары* 
        3. *Косметика*
        4. *Нижнее белье*
        
        1. добавить кнопку “подтверждения” в приложения, так как это занимает время 
        
        пример как оно должно работать: связать статус заказа с фулло, после обновления статуса приходит сообщение в приложении о подтверждении получения
        
        1. предоставлять продавцу определённое время для оплаты / покупателю определённое время для отправки/ 
    - чат-бот
        
        чат-бот в приложении на часто задаваемые вопросы, в случае если нет нашли ответа на вопрос перенаправлять на WA 
        
        **пример с чоко**
        
        ![Untitled](https://prod-files-secure.s3.us-west-2.amazonaws.com/10ec9c49-b5b4-48ac-a23b-8443f0c8b3bc/6a8e000d-8d41-4505-ac0e-392a38941837/Untitled.png)
        
        ![Untitled](https://prod-files-secure.s3.us-west-2.amazonaws.com/10ec9c49-b5b4-48ac-a23b-8443f0c8b3bc/1c8c8ec3-1e19-43e1-80f5-b57b855e1381/Untitled.png)
        
        ![Untitled](https://prod-files-secure.s3.us-west-2.amazonaws.com/10ec9c49-b5b4-48ac-a23b-8443f0c8b3bc/1f21e381-52ce-4ad7-b3fe-5e49e2e40b19/Untitled.png)
        
    - доставка
        - добавить дополнительную доставку курьера по межгороду
        - доставка курьером до пункта
    - заметка для продавца
        
        многие продавцы перед отправкой не проверяют товар, он может быть уже не в стом состоянии как на фото или иметь запах
        
        решение: сделать памятку продавцу о проверке товара и об освежении (стирке) товара, чтобы уменьшить риск возврата из-за грязи, запаха, и т д
`;
